export const NoticePostCount = [
  "모이자에 오신 여러분 환영합니다!",
  "모이자와 함께하기 위해서는",
  "모이자에 오신 여러분 환영합니다!",
  "모이자에 오신 여러분 환영합니다!",
  "모이자와 함께하기 위해서는",
  "모이자에 오신 여러분 환영합니다!",
  "모이자에 오신 여러분 환영합니다!",
];

export const StarPostCount = [
  "3줄넣기세줄넣기 세줄넣기 세줄넣기 3줄 인기게시물 제목은 3줄 세줄을넣자 두 줄말고 세줄을 넣자",
  "오늘의 할 일 멋지게 자기 내일의 할 일 모이자 들어가기",
  "오늘의 할 일 멋지게 자기 내일의 할 일 모이자 들어가기",
  "모이자를 만나고 내 인생이 달라졌다~",
  "오늘의 할 일 멋지게 자기 내일의 할 일 모이자 들어가기",
  "오늘의 할 일 멋지게 자기 내일의 할 일 모이자 들어가기",
  "오늘의 할 일 멋지게 자기 내일의 할 일 모이자 들어가기",
  "3줄넣기세줄넣기 세줄넣기 세줄넣기 3줄 인기게시물 제목은 3줄 세줄을 넣자 두 줄말고 세줄을 넣자",
  "제목은 이런식으로",
  "3줄넣기세줄넣기 세줄넣기 세줄넣기 3줄 인기게시물 제목은 3줄 세줄을 넣자 두 줄말고 세줄을 넣자",
];
